{
    "id": "5fca25d9cbbf603303c4ff89",
    "source": "jurinet",
    "text": "SOC. / ELECT\r\n\r\nLG\r\n\r\n\r\n\r\nCOUR DE CASSATION\r\n______________________\r\n\r\n\r\nAudience publique du 25 novembre 2020\r\n\r\n\r\n\r\n\r\nRejet\r\n\r\n\r\nM. CATHALA, président\r\n\r\n\r\n\r\nArrêt n° 1153 FS-P+B+I\r\n\r\nPourvoi n° B 19-60.222\r\n\r\n\r\n\r\n\r\n\r\n\r\nR É P U B L I Q U E F R A N Ç A I S E\r\n\r\n_________________________\r\n\r\nAU NOM DU PEUPLE FRANÇAIS\r\n_________________________\r\n\r\n\r\nARRÊT DE LA COUR DE CASSATION, CHAMBRE SOCIALE, DU 25 NOVEMBRE 2020\r\n\r\nL'union départementale CGT du Puy-de-Dôme, dont le siège est [...] , a formé le pourvoi n° B 19-60.222 contre le jugement rendu le 21 juin 2019 par le tribunal d'instance de Clermont-Ferrand (contentieux des élections professionnelles), dans le litige l'opposan à la société Aurilis Group Flauraud, société par actions simplifiée, dont le siège est [...] , défenderesse à la cassation.\r\n\r\nEn présence :\r\n\r\n1°/ de M. N... O..., domicilié [...] ,\r\n\r\n2°/ de M. J... D..., domicilié [...] ,\r\n\r\n4°/ à M. Q... B..., domicilié [...] ,\r\n\r\n3°/ du syndicat CFDT métallurgie, dont le siège est [...] .\r\n\r\nLe dossier a été communiqué au procureur général.\r\n\r\nLes parties ou leurs mandataires ont produit des mémoires.\r\n\r\nSur le rapport de Mme Pécaut-Rivolier, conseiller, les observations de la SCP Célice, Texidor, Périer, avocat de la société Aurilis Group Flauraud, et l'avis de Mme Laulom, avocat général, après débats en l'audience publique du 14 octobre 2020 où étaient présents M. Cathala, président, Mme Pécaut-Rivolier, conseiller rapporteur, M. Huglo, conseiller doyen, M. Rinuy, Mmes Ott, Sommé, conseillers, Mmes Chamley-Coulet, Lanoue, MM. Joly, Le Masne de Chermont, conseillers référendaires, Mme Laulom, avocat général, et Mme Jouanneau, greffier de chambre,\r\n\r\nla chambre sociale de la Cour de cassation, composée, en application de l'article R. 431-5 du code de l'organisation judiciaire, des président et conseillers précités, après en avoir délibéré conformément à la loi, a rendu le présent arrêt ; \r\n\r\nFaits et procédure\r\n\r\n1. Selon le jugement attaqué (tribunal d'instance de Clermont-Ferrand, 21 juin 2019), la société Aurilis Group Flauraud a organisé le 16 mai 2019 le second tour des élections des membres du comité social et économique, le premier tour ayant donné lieu à procès-verbal de carence faute de quorum. Le pourcentage de femmes et d'hommes au sein du premier collège était respectivement de 13,36 % et de 86,61 %.\r\n\r\n2. Invoquant le non-respect par une liste de candidats libres, composée de trois hommes, des règles de la représentation équilibrée des femmes et des hommes, l'union départementale CGT du Puy-de-Dôme (le syndicat CGT) a saisi le tribunal d'instance, le 28 mai 2019, d'une demande d'annulation de l'élection des deux élus du sexe masculin selon elle surnuméraires.\r\n\r\nExamen du moyen\r\n\r\nEnoncé du moyen\r\n\r\n3. Le syndicat CGT fait grief, en substance, au jugement de dire la liste de candidats libres régulière, alors :\r\n\r\n1° / que lorsque plus de deux postes sont à pourvoir, la liste doit comporter au moins un candidat du sexe sous-représenté dans le collège considéré, peu important que la proportion d'hommes et de femmes soit très déséquilibrée ;\r\n\r\n2°/ que l'article L. 2314-32 du code du travail prévoit que la constatation par le juge, après l'élection, du non-respect par une liste de candidats des prescriptions prévues à l'alinéa premier de l'article L. 2314-30 du code du travail entraîne l'annulation de l'élection.\r\n\r\nRéponse de la Cour\r\n\r\n4. Aux termes de l'article L. 2314-30 du code du travail, pour chaque collège électoral, les listes présentées aux élections professionnelles qui comportent plusieurs candidats sont composées d'un nombre de femmes et d'hommes correspondant à la part de femmes et d'hommes inscrits sur la liste électorale.\r\n\r\n5. Les dispositions de l'article L. 2314-30, éclairées par les travaux parlementaires, s'appliquent aux organisations syndicales qui doivent, au premier tour pour lequel elles bénéficient du monopole de présentation des listes de candidats et, par suite, au second tour, constituer des listes qui respectent la représentation équilibrée des femmes et des hommes. Elles ne s'appliquent pas aux candidatures libres présentées au second tour des élections professionnelles.\r\n\r\n6. Le tribunal d'instance a constaté que la demande d'annulation de l'élection des élus faute de respect des règles sur la représentation équilibrée des femmes et des hommes était dirigée contre une liste de candidatures libres. Les dispositions invoquées à l'appui de la demande en annulation n'étaient donc pas applicables.\r\n\r\n7. Par ce motif de pur droit, suggéré par la défense et substitué à ceux critiqués, dans les conditions prévues par l'article 620, alinéa 1er, du code de procédure civile, la décision déférée se trouve légalement justifiée.\r\n\r\nPAR CES MOTIFS, la Cour :\r\n\r\nREJETTE le pourvoi  ;\r\n\r\nEn application de l'article 700 du code de procédure civile, rejette les demandes ;\r\n\r\nAinsi fait et jugé par la Cour de cassation, chambre sociale, et prononcé par le président en son audience publique du vingt-cinq novembre deux mille vingt.",
    "chamber": "soc",
    "decision_date": "2020-11-24",
    "ecli": "ECLI:FR:CCASS:2020:SO01153",
    "jurisdiction": "cc",
    "number": "19-60.222",
    "publication": [
        "p",
        "b",
        "i"
    ],
    "solution": "rejet",
    "formation": "fs",
    "update_date": "2020-11-27",
    "summary": "Aux termes de l'article L. 2314-30 du code du travail, pour chaque collège électoral, les listes présentées aux élections professionnelles qui comportent plusieurs candidats sont composées d'un nombre de femmes et d'hommes correspondant à la part de femmes et d'hommes inscrits sur la liste électorale. \nLes dispositions de l'article L. 2314-30, éclairées par les travaux parlementaires, s'appliquent aux organisations syndicales qui doivent, au premier tour pour lequel elles bénéficient du monopole de présentation des listes de candidats et, par suite, au second tour, constituer des listes qui respectent la représentation équilibrée des femmes et des hommes. Elles ne s'appliquent pas aux candidatures libres présentées au second tour des élections professionnelles",
    "themes": [
        "ELECTIONS PROFESSIONNELLES",
        "Comité social et économique",
        "Opérations électorales",
        "Modalités d'organisation et de déroulement",
        "Listes de candidatures",
        "Alternance des candidats",
        "Représentation équilibrée des femmes et des hommes",
        "Régularité de la liste électorale",
        "Appréciation",
        "Cas",
        "Candidatures libres présentées au second tour des élections professionnelles"
    ],
    "zones": {
        "introduction": [
            {
                "start": 0,
                "end": 1933
            }
        ],
        "expose": [
            {
                "start": 1933,
                "end": 2732
            }
        ],
        "moyens": [
            {
                "start": 2732,
                "end": 3396
            }
        ],
        "motivations": [
            {
                "start": 3396,
                "end": 4757
            }
        ],
        "dispositif": [
            {
                "start": 4757,
                "end": 5055
            }
        ]
    }
}